class script(object):


    START_MSG = """ <b>Hi {}

🤭 എന്നെ നിർമിച്ചിരിക്കുന്നത് srsuggestionsofficial ഗ്രൂപ്പിലേക്ക് ആണ്.
എന്തായാലും സ്റ്റാർട്ട് അടിച്ചതല്ലെ ഇനി ആ താഴെ കാണുന്ന നമ്മുടെ ഒഫീഷ്യൽ ചന്നെൽ കൂടി Subscribe ചെയ്തിട്ട് പൊക്കോ...🤣🤣

4 More Click <i>help</i></b>"""


    HELP_MSG = """<b>As.Punisher</b>
<i>    
മതിയട നിർത്തി പോടാ
</i>

<b>© @punisherofc</b>"""


    ABOUT_MSG = """⭕️<b> ME : A.PUNISHER</b>
    
⭕️<b>Creater :</b> @punisherofc

⭕️<b>OG NAME :</b> <code>MUSAFIR T.M</code>

⭕️<b>PARTNER :</b> <a href='https://docs.pyrogram.org/'>MNZKS</a> 

⭕️<b>Personal:</b> <a href='https://t.me/mnzks'>OFFICIAL</a> 

"""
